 {
  
  "workshop_dates": ["  August 09, 2024, at 10:00 AM","  August 12, 2024, at 01:00 PM","  August 15, 2024, at 03:00 PM","  August 20, 2024, at 11:00 AM","  August 24, 2024, at 10:30 AM","  August 28, 2024, at 10:00 AM"],
  "hello": "Hi there! How can I help you?",
  "how are you": "I'm a chatbot, so I don't have feelings, but I'm here to help you!",
  "what is your name": "I'm Chatbot, your virtual assistant.",
  "how can i login":"If you have already account then  simply click on the login button at top otherwise if you have new user then click on the register button and do a registration.",
  "how many types of workshop are you provide":"The following types of workshop we are provide to the student  :-  <br> <li>HR</li> <li> Data science </li> <li >Marketing </li> <li>UIUX </li><li> machine learning </li> <li> Cyber Security</li>",
  "how can i get certificate":"First of all fill the application form and submit the application and then select the domain that you have interest and then give a assessment test if you have pass in that test then you will get a certificate.",
  "what about your website":"so basically this is our educational website in which we are provide a comprehensive services to the student for the success.",
  "what will be facility are you provide during a workshop":"(1)We are provide a specialized learning to enhance the learning. <br>(2)Practical training on a specific topic or a skill. <br>(3) Give a personalized mentorship from industry expert.<br> (4)Also help to provide a placement.",
  "how much cost of the workshop":"It's totally depends upon which workshop are you want!",
  "what is the pricing of the workshop?":"It's totally depends upon which workshop are you want!",
  "How do i enroll in a course":"You can enroll in a course page,for that you have to first register then selecting the course you are interested in and following the enrollment instruction.It's a simple and straightforward process.",
  "How do I sign up for a workshop":"You can sign up for a workshop by first register at website than enroll for workshop of specific course.",
  "what is the cost of enrollment":"The cost of enrollment varies by course.Please check the specific course page for detailed pricing information",
  "Do you provide job placement assistance":"Yes,We provide job placement  assistance,including resume building,mock interviews and job search strategies.Or goal is to help you secure a job in the It industry for fresher.",
  "Can you help me with resume building and interview preparation":"Yes,we offer resources for resume building and interview preparation  as part of our career services.Our mentor can provide personalized advice to help you succeed.",
  "what payment methods do you accept?":"We accept major credit card,UPI ,Netbanking and bank transfer. ",
  "What courses do you offer in computer science":"We offer variety of computer science courses, including programming ,Data science,Cybersecurity, web development, AI/ml and more.you can find the fill list on our course page.",
  "Do your workshop come with  a certificate ?":"Yes, all our workshop come with a certificate upon successful completion.This can be a great addition to your resume and Linkedin profile.",
  "Who are the mentor, and what are their qualification?":"Our mentor are experienced professional with extensive knowledge in their field.They have worked in varies roles related to your courses and bring real world experience to help you succeed",
  "Can I access the workshop on mobile devices?":"Yes, our workshop are accessible on both desktop and mobile device.You can learn on the go, anytime and anywhere.",
  "Do you provide personalized mentorship":"Yes, we provide personalized mentorship.To all who enroll for the mentorship." ,
  "How can i provide feedback about a workshop":"You will receive feedback form via email.You can also contact our support team directly to provide a feedback.",
  "What is your cancellation policy":"Our cancellation policy allows for full refund if you cancel at least 7 days before the workshop start date.",
  "Who are the instructor for the workshops":"Our instructor are led by experienced and qualified instructor who are expert in their fields.",
  "Are the workshop suitable for all age groups":"We offer workshops tailored to different age groups.",
  "Do you offer offline workshop":"No, our workshop is only in online mode.",
  "Do you offer group discount?":"Yes, we offer discount for group registration.please contact our support team for more information on group rates and how to apply.",
  "What is the duration of your workshop":"The duration of our workshop varies depending on the topic and format.",
  "How can i contact with customer support":"You can contact our customer support team by sending mail to support@hubnexeducate.com or by using live chat feature on our website.Our support team is available 24*7 to assist you with any question or concern." ,
  "What kind of support do you offer for student?":"We offer various support services including mentorship,discussion,live Q&A sessions and mail support.Our goal is to ensure you have all the resources you need to succeed in your workshop.",
  "How can i access workshop material":"once you are enrolled in a workshop, you can access all workshop material through your account dashboard.workshop material include video lecture,readings,quizzes and assignment.",
  "How do i enroll in a workshop":"To enroll in a course , simply browse our website ,select the workshop you are intrested in  and click on the enroll now button.",
  "what is hubnex educate":"Hubnex educate is an online learning platform that provides mentorships,workshop and guidance to help student achieve their educational goals.",
  "Can i access the workshop material after completing the course":"Yes, once you enroll in a workshop, you have lifetime access to the workshop materials, even after you complete workshop.",
  "Can i change my mentor if the match isn't working?":"Yes, if you feel that the match with your mentor isn't working,you can request a change.Contact our support team, and we will help you a new mentor.",
  "How do i reset my password":"If you need to reset your password then click on the forget password link on the login page and follow the instruction.you will receive an email with a link to reset your password.",
  "how do i track my progress in a workshop":"your progress is automatically tracked and can viewed in your account dashboard.you can see which module you have not completed and what's left to finish",
  "what technology do i need for online workshop":"For online workshop you will need a reliable internet connection, a computer or tablet amd any specific software mentioned in the workshop detail.webcam and microphone are also recommended for interactive sessions.",
  "are you provide the workshop recorded ?":"Some of our workshop are recorded and recording are made available to participants for review.please check the workshop details to see if a recording will be provided.",
  "Do you offer workshop in multiple language":"our workshop is only provided in the english language. we don't offer the workshop in other language.",
  "Do you provide any follow-up support after the workshop ":"Yes, we offer follow-up support,including access to resources and opportunity to contact the instructor with additional question."
  


}

